# unzip TS_02.구매행동_04.구매_1.zip  -d TS_02.구매행동_04.구매_1
# unzip TS_02.구매행동_04.구매_2.zip  -d TS_02.구매행동_04.구매_2
# unzip TS_02.구매행동_02.선택_1.zip  -d TS_02.구매행동_02.선택_1
# unzip TS_02.구매행동_02.선택_2.zip  -d TS_02.구매행동_02.선택_2
unzip TS_01.매장이동_01.매장이동_1.zip  -d TS_01.매장이동_01.매장이동_1
unzip TS_01.매장이동_01.매장이동_2.zip  -d TS_01.매장이동_01.매장이동_2
unzip TS_01.매장이동_01.매장이동_3.zip  -d TS_01.매장이동_01.매장이동_3
# unzip TS_02.구매행동_05.반품_1.zip  -d TS_02.구매행동_05.반품_1
# unzip TS_02.구매행동_05.반품_2.zip  -d TS_02.구매행동_05.반품_2
# unzip TS_02.구매행동_06.비교_1.zip  -d TS_02.구매행동_06.비교_1
# unzip TS_02.구매행동_06.비교_2.zip  -d TS_02.구매행동_06.비교_2
